{
  "users": {
    "наращивание ресниц": {
      "id": 1,
      "title": "Наращивание ресниц",
      "image": "../src/assets/images/Card/наращивание.PNG",
      "description": "Идеология студии красоты KAYKO основана на создании уникального, особенного взгляда без утяжеления.Модные, трендовые эффекты цвета   Blondie/Brunet/Mokko в адаптированном наращивании ресниц.Разрушение стереотипов о вреде наращивании ресниц.Ты уже не будешь прежней вместе с KAYKO!",
      "features": "Адаптированное наращивание ресниц — уникальный метод, который позволяет создать объемный и естественный эффект наращивания ресниц, учитывая индивидуальные особенности каждой девушки. В отличие от стандартного наращивания, в студии красоты KAYKO при адаптированном подходе мастер учитывает форму глаз, структуру натуральных ресниц, а также внедряет данный метод в каждый трендовый эффект, который выберет клиент , записываясь на услугу наращивания ресниц.\nЧто включает в себя данный метод наращивания ресниц:\nИндивидуальный подбор материалов: Мастер студии красоты KAYKO  выбирает  ресницы разной длины, толщины и изгиба, чтобы достичь гармоничного результата\nЕстественность: Такой метод обеспечивает более естественный вид, поскольку ресницы располагаются в соответствии с природной формой глаз\nКомфорт: Благодаря тщательному подбору и технике нанесения, адаптированное наращивание обычно более комфортно для клиента и не нагружает натуральные ресницы"
    },
    "косметология": {
      "id": 2,
      "title": "Косметология",
      "image": "../src/assets/images/Card/косметология.JPG",
      "description": "В студии красоты KAYKO эстетическая косметология — это искусство, которое воплощает идею гармонии и красоты через профессиональные процедуры, направленные на преображение и омоложение кожи.",
      "features": "Мы предлагаем не только высококлассные услуги, но и индивидуальный подбор домашнего ухода, который идеально дополнит результаты наших процедур и позволит вам сохранить здоровье и сияние кожи на долгое время.\nНаши эксперты создают персонализированные программы ухода, ориентируясь на ваши уникальные потребности и тип кожи. В KAYKO мы понимаем, как важно поддерживать ухоженность и молодость кожи не только в салоне, но и в повседневной жизни. Поэтому мы подбираем для вас только лучшие средства, которые помогут усилить эффект процедур и поддержат вашу естественную красоту в любых условиях.\nКаждый визит в KAYKO — это шаг к идеальной коже, где каждый этап, от процедуры до ежедневного ухода, продуман до мелочей, чтобы вы чувствовали себя неотразимыми каждый день."
    },
    "макияж и прически": {
      "id": 3,
      "title": "Макияж и прически",
      "image": "../src/assets/images/Card/макияж.PNG",
      "description": "В студии красоты KAYKO вам сделают идеальный макияж и причёску, учитывая все ваши особенности внешности и пожелания , вы точно останетесь довольной.\n",
      "features": "В KAYKO каждое посещение начинается с консультации с профессиональным визажистом. Они обязательно изучат вашу индивидуальность, тип кожи, цветотип и предпочтения, чтобы создать уникальный образ.\n Студия использует только профессиональные косметические средства, которые подходят для различных типов кожи и гарантируют эффект стойкости макияж. \n  Визажисты KAYKO предлагают широкий спектр макияжа: от повседневного и офисного до театрального и вечернего. Каждое событие или мероприятие получают свой уникальный подход в зависимости от образа и пожеланий клиента.\n Наши специалисты учитывают не только макияж, но и общую стилистику (прическа, одежда и аксессуары) для создания гармоничного и завершенного образа.  Студия предлагает специальные услуги по созданию причесок для свадеб, фотосессий и других значимых мероприятий.\n Эти особенности делают прически в студии KAYKO не только красивыми, но и результатом профессионального подхода и заботы о клиентах."
    },
    "оформление бровей": {
      "id": 4,
      "title": "Оформление бровей",
      "image": "../src/assets/images/Card/брови.jpg",
      "description": "В студии красоты KAYKO мы предлагаем широкий спектр услуг по оформлению бровей, чтобы подчеркнуть вашу индивидуальность и сделать ваш взгляд более выразительным и эффективным",
      "features": "Бровисты KAYKO используют индивидуальный подход. Каждая процедура начинается с консультации, на которой наши мастера обсудят с вами ваши ожидания и предпочтения. В студии красоты KAYKO гарантирован результат, который повысит вашу уверенность в себе и подчеркнет вашу индивидуальность. \nБлагодаря ламинированию бровей вы получите эффект аккуратно уложенных и послушных бровей без необходимости ежедневной укладки. Эффект сохраняется от 1,5 месяцев \nНаша услуга архитектуры бровей включает в себя индивидуальное построение формы, с учетом ваших пожеланий и анатомических особенностей лица. \n При комбинированной коррекции бровей, используется пинцет и воск, чтобы аккуратно убрать излишние волоски как вокруг бровей, так и внутри. Это позволит добиться идеальной формы и чистоты линий.\n В KAYKO мы предлагаем различные техники окрашивания бровей, включая воздушное окрашивание, волосковую технику и графику. Мы обеспечим вам оттенок, который будет гармонично дополнять вашу внешность. \nА если вы желаете устроить SPA день для своих бровей, чтобы восстановить структуру бровей, глубоко напитать и увлажнить, наша команда предложит вам ORGANIC BROW - это уход, который работает как реконструкция бровей без воздействия агрессивных компонентов. Глубоко очищает волос и кожу от косметики и грязи. Волосок разглаживается и становится мягким, послушным, а также состав продукта способствует росту.\nНаслаждайтесь красотой и ухоженностью своих бровей в студии KAYKO, где наш опыт и индивидуальный подход позволят вам выглядеть безупречно каждый день!"
    },
    "ламинирование и окрашивание ресниц": {
      "id": 5,
      "title": "Ламинирование и окрашивание ресниц",
      "image": "../src/assets/images/Card/ламинирование.jpg",
      "description": "В студии красоты KAYKO вы можете преобразить ваши естественные ресницы, о которых все мечтают. В нашей студии работают TOP - ламимейкеры, которые раскроют потенциал ваших ресниц на максимум. Яркий и красивый завиток гарантирован на 1,5-3 месяца \n",
      "features": "Ламинирование ресниц подойдет для девушек, которые выбирают тренд естественной красоты. После процедуры ресницы обретают красивый и заметный завиток, ресницы удлиняются, приобретая эффект наращивания ресниц в классическом объеме. \n Каждое посещение в KAYKO начинается с консультации с нашими опытными специалистами. Мы изучим ваши ресницы и выясним ваши ожидания, чтобы создать идеальный эффект, который вас впечатлит.\nНаши ламимейкеры работают с абсолютно любыми ресницами, вне зависимости от длины, густоты, тяжести.\n В студии мы используем только качественные и безопасные косметические средства, которые подходят для всех типов ресниц. Это гарантирует не только безопасность, но и гарантирует носибельность ламинирования ресниц \n Наши специалисты расскажут все рекомендации по уходу за ресницами после процедуры. Откройте для себя магию ламинирования ресниц в KAYKO и обретите уверенность  своим новым взглядом!"
    },
    "перманентный макияж": {
      "id": 6,
      "title": "Перманентный макияж",
      "image": "../src/assets/images/Card/перманент.jpg",
      "description": "Перманентный макияж в студии красоты KAYKO — это профессиональная процедура, которая помогает подчеркнуть естественную красоту, создавая долговечный результат. Специалисты студии используют современные техники и высококачественные материалы для нанесения макияжа на брови, глаза и губ.",
      "features": "Перманентный макияж в студии красоты KAYKO отличается высококвалифицированными мастерами, индивидуальным подходом к каждому клиенту и использованием только безопасных и сертифицированных материалов. Процедуры выполняются с учётом анатомии лица и предпочтений клиента, что обеспечивает естественный и долговечный результат. В студии KAYKO гарантируется минимальный дискомфорт и максимальный уход за кожей до и после процедуры."
    }
  }
}
